/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "Preferências da conta móvel...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "Pasta pessoal não sincronizada";

/* menu item, account sync status = currently checking account */
"Checking..." = "A verificar...";

/* menu item, account sync status = currently this file path */
"Checking path" = "A verificar “%@”";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "Última sincronização da pasta pessoal: %@";

/* menu item to sync your account now */
"Sync Account Now" = "Sincronizar pasta pessoal agora";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "A sincronizar...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "A sincronizar %@ de %@ itens – %@%% concluídos.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "A sincronizar %@ de %@ – %@%% concluídos.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ bytes";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "A eliminar...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "A cancelar...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "A terminar...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "A resolver conflitos…";

/* menu item, show sync status dialog */
"Sync Status" = "Estado da sincronização da pasta pessoal...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "Há 1 conflito de sincronização";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "Há %@ conflitos de sincronização";

/* menu item, one sync error */
"There is 1 Sync Error" = "Existe 1 erro de sincronização";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "Existem %@ erros de sincronização";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "Existe 1 conflito e 1 erro de sincronização";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "Existe 1 conflito e %@ erros de sincronização";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "Existem %@ conflitos e 1 erro de sincronização";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "Existem %@ conflitos e %@ erros de sincronização";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "Existem %@ conflitos e erros de sincronização";


/* menu item, review conflicts */
"Review Conflicts Now..." = "A avaliar conflitos…";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "Rever conflitos e erros...";

/* menu item, review conflicts */
"Review Errors Now..." = "Rever erros...";


